<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html">
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link rel="stylesheet" href="https://bootswatch.com/4/journal/bootstrap.css"/>
<style type="text/css">
section {
	width: 1000px;
}

table {
	width: 800px;
}

#banner {
	width: 800px;
}

#imgbig {
	width: 790px;
}

#imgsmall {
	width: 390px;
}
</style>
</head>
<body>
	<section>
		<table border="1" id="banner">
			<tr>
				<th><font size="5" color="#F29661">괌<em>Guam</em>
				</font><font size="4">지역정보</font></th>
			</tr>
			<tr>
				<td colspan="2"><img id="imgbig"
					src="http://ifamily.co.kr/center/website/travel/1407894286_main_1.jpg" /></td>
			</tr>
			<tr>
				<td><img id="imgsmall"
					src="http://ifamily.co.kr/center/website/travel/1408585959_1.jpg" /></td>
				<td><img id="imgsmall"
					src="http://ifamily.co.kr/center/website/travel/1408585959_2.jpg" /></td>
			</tr>
		</table>
		<!-- //상품 info end -->

		<!-- 지역특징 -->
		<table border="1">
			<tr>
				<th>지역 특징</th>
			</tr>
			<tr>
				<td>오랜기간 동안 꾸준하게 사랑을 받고 있는 남태평양 최고의 휴양지 괌, 남태평양 한 가운데 떠있는 미국령
					괌은 산호로 둘러싸여 있어 최고의 바다색깔과 아름다운 해변을 자랑하는 천혜의 휴양지 입니다. 현재는 신혼여행 뿐만 아니라
					가족여행지로 가장 각광받고 있는 지역이며, 시내중심가인 투몬만을 중심으로 쇼핑 및 체인 호텔들이 자리잡고 있으며 레스토랑
					및 각종 관광 인프라가 모여 있습니다. - 시차: 한국보다 1시간 빠름 - 환율: 미국 화폐인 달러 사용 , $1 =
					1,080(2014년 1월기준) - 사용언어: 영어 - 전압: 110V / 220V (호텔에서는 모두 사용이 가능함,
					어답터를 필요로 함) - 기후: 6월에서 8월까지는 비가 자주 오는 편이기는 하나 태풍의 영향만 없다는 최고의 성수기라
					볼수 있음. 12월~1월은 아침저녁으로는 수영이 불가능 정도로 초가을 날씨를 보이기도 함 - 문화: 미국령이지만
					미국본토와 문화는 다른 편임. 현지 차모르족의 문화를 따르고 있으며 전체 국민의 90% 이상이 카톨릭을 믿음. 팁문화는
					미국본토와 비슷하며 호텔 레스토랑이나 일반 레스토랑에서는 10% 이상의 팁이 거의 의무화 되어 있으며 호텔 벨보이 및
					하우스키핑 에 대한 팁도 의무적인 편임. 시내가 작고 조용하기 때문에 밤문화가 특별하게 있는 것은 아니지만 투몬만의
					경우에는 밤늦게까지 조용한 비치바(bar)를 이용해서 음주를 할 수 있음.</td>
			</tr>
			<!-- //지역특징 end -->
		</table>
		<!-- 관광 즐길거리 -->
		<table border="1">
			<tr>
				<th>관광 &amp; 즐길거리</th>
			</tr>
			<tr>
				<td>괌은 해양스포츠의 천국 입니다. 그만큼 아름다운 해변을 지니고 있는 지역이며, 진정한 휴양을 원하는
					여행객들에게 최고의 만족도를 나타내고 있는 지역 입니다. 투몬만에서 즐기는 자유쇼핑, DFS 갤러리아 면세점 등은 괌을
					찾는 여행객들에게 또 다른 즐거움을 선사하는데 손색이 없을 것입니다. 또한 다양한 식사를 접할 수 있는 장점도 있으며
					물론 식사비용이 다소 비싼 편이기는 하지만 그 만큼 높은 만족도를 보이는 곳입니다. 아름다운 해변, 짧은 비행거리,
					편안한 일정 이것이 바로 괌 입니다.</td>
			</tr>

			<!-- //관광 즐길거리 end -->
		</table>
		<!-- 주요호텔 & 리조트 -->
		<table border="1">
			<tr>
				<th>주요 호텔 &amp; 리조트</th>
			</tr>
			<tr>
				<td>하얏트 호텔, 아웃리거 호텔, 쉐라톤 호텔, 힐튼호텔, 웨스틴 호텔, PIC 호텔, 니꼬 호텔 등이
					있습니다. 투몬만을 중심으로 특급호텔이 위치하고 있으며, 이중 P.I.C는 활동적인 신혼부부들에게 적합할 수 있으나
					조용한 분위기를 생각하는 신혼여행객들에게는 강력추천 할 수 있는 리조트는 아닙니다.(아이를 동반한 가족들에게는 추천)
					시내중심가에 위치한 하얏트, 웨스틴 호텔을 추천하고 있으며 객실의 중요시하는 허니무너들 에게는 쉐라톤 호텔을 추천 드리고
					있습니다.</td>
			</tr>

			<!-- //주요호텔 & 리조트 end -->
		</table>
		<!-- 추천 여행 기간 & 날씨 -->

		<table border="1">
			<tr>
				<th>추천 여행 기간 &amp; 날씨</th>
			</tr>
			<tr>
				<td>한국의 휴가철에 괌은 굉장히 더우며 비도 오는 경우가 많습니다. 하지만 괌의 매력은 뭐니뭐니 해도 깨끗한
					해변에서 즐기는 해양스포츠 입니다.</td>
			</tr>
		</table>
		<!-- //추천 여행 기간 & 날씨 end -->

		<!-- 여행상품 결정 TIP -->
		<table border="1">
			<tr>
				<th>여행상품 결정 <em>TIP</em></th>
			</tr>

			<tr>
				<td>괌은 특급호텔이라 불리우는 호텔이 다른지역에 비해 많지 않습니다. 그래서 호텔시설에 너무 시간투자를 하지
					말고 각자의 취향을 고려하여 호텔을 선택하는 것이 가장 중요한 포인트 입니다. 항공도 오전에는 저가항공만 취항을 하고
					있으며 저녁에는 저가항공과 대한항공이 취항을 하고 있습니다. 여행자 본인의 상황에 맞춘 항공 선택이 가능합니다. 영어가
					조금 된다면 일반 허니문패키지도 좋겠지만 에어텔을 추천해주고 싶습니다.</td>
			</tr>
		</table>
		<!-- //여행상품 결정 TIP end -->



	</section>
</body>
</html>