<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html">
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link rel="stylesheet" href="https://bootswatch.com/4/journal/bootstrap.css"/>
<style type="text/css">
section {
	width: 1000px;margin: 0px auto;
}

table {
	width: 800px;margin: 0px auto;
}
#banner{
	width:800px;
}
#imgbig{
	width:790px;
}
#imgsmall{
	width:390px;
}
</style>
</head>
<body>
<%@include file="/header.jsp" %>
	<section>
		<table border="1" id="banner">
			<tr>
				<th><font size="5" color="#F29661">발리<em>Bali</em>
				</font><font size="4">지역정보</font></th>
			</tr>
			<tr>
				<td colspan="2"><img id="imgbig"
					src="http://ifamily.co.kr/center/website/travel/1408007049_main_1.jpg" /></td>
			</tr>
			<tr>
				<td><img id="imgsmall"
					src="http://ifamily.co.kr/center/website/travel/1408007512_1.jpg"
					 /></td>
				<td><img id="imgsmall"
					src="http://ifamily.co.kr/center/website/travel/1408007512_2.jpg"
					 /></td>
			</tr>
		</table>
		<!-- //상품 info end -->

		<!-- 지역특징 -->
		<table border="1">
			<tr>
				<th>지역 특징</th>
			</tr>
			<tr>
				<td>자타가 공인하는 동남아 최고의 인기 신혼여행지역 입니다. 최근 거의 모든 동남아 신혼여행객들이 투숙하고
					있는 풀빌라를 처음한국에 알린 지역입니다. 전 영토에 걸쳐 다양하게 풀빌라 분포되어 있으며 다양한 형태를 지니고 있으며
					풀빌라에 투숙하기 위해 발리로 신혼여행을 간다라는 유행어가 나올 정도로 발리의 풀빌라는 하나의 신호여행의 아이콘이
					되었습니다. 이런 상황이 되다 보니 저급한 풀빌라도 많이 알려지고 있고 사진만 그럴 듯 하게 소개를 하고 있는 풀빌라들이
					많아 잘 선별해서 선택을 해야 합니다. 발리 최고의 번화가는 당연 스미냑지역과 꾸따지역 이며 전세계 젊은이들이 모이는
					지역으로 비치를 중심으로 고급스러운 바(bar)들이 즐비하게 펼쳐져 있습니다. 발리의 풀빌라를 선택할 때에는 사진만
					참고를 할 것이 아니라 반드시 위치를 정확하게 파악을 한 후 여행사직원과 상담을 하는 것이 좋습니다. 4박6일 일정이
					대다수를 차지하고 있으며 간혹 경유지를 선택하는 여행객은 5박7일 일정을 진행합니다. - 시차: 한국보다 2시간 느림 -
					환율: 인도네시아 화폐인 루피아 사용 , $1 = 9,000 루피아(2014년 1월기준) - 사용언어: 영어 - 전압:
					110V / 220V (호텔에서는 모두 사용이 가능함, 어답터를 필요로 함) - 기후: 12월부터 3월은 우기철이나
					한국의 장마철 처럼 비가 오는 경우는 드물며, 스콜성 기후이기 때문에 비가 내리더라도 오랜시간 동안 내리지는 않음.
					평균기온은 26도에서 32도 정도이며 대중교통이 거의 없어 에어콘이 달린 차량을 이용하면서 관광을 함 - 문화: 다른
					동남아와 마찬가지로 팁에 대한 의무성은 없는 편임. 호텔 벨보이 및 호텔 청소부에게 $1 정도 주면됨. 스미냑 및
					레기안, 꾸타 지역을 제외하면 밤문화가 거의 없는 편이라 저녁에 밤문화를 즐기길 원하는 관광객은 스미냑이라 레기안,
					꾸따로 향해야 함</td>
			</tr>
			<!-- //지역특징 end -->
		</table>
		<!-- 관광 즐길거리 -->
		<table border="1">
			<tr>
				<th>관광 &amp; 즐길거리</th>
			</tr>
			<tr>
				<td>발리는 인도네시아 현지인이 한국말로 가이드를 합니다. 그래서 최고의 가이드 만족도를 보이고 있는 지역이
					바로 이곳입니다. 또한 발리는 많은 볼거리를 제공하거나 많은 체험거리를 제공하지는 않습니다. 최고의 만족도를 보이는
					아로마마사지, 레프팅, 발리의 캐러비안베이 워터붐파크, 스미냑 거리 등이 발리여행의 포인트 입니다. 뭐니뭐니 해도 발리의
					여행포인트는 리조트의 선택이라고 보면 좋을 듯 합니다.</td>
			</tr>

			<!-- //관광 즐길거리 end -->
		</table>
		<!-- 주요호텔 & 리조트 -->
		<table border="1">
			<tr>
				<th>주요 호텔 &amp; 리조트</th>
			</tr>
			<tr>
				<td>알릴라 울루와뜨 리조트, 반얀트리 리조트, W리조트, 더스미냑 리조트, 불가리 리조트, 더 발레
					세인트레지스 리조트, 물리아 리조트, 사마베 리조트 등이며 이외에 대규모 고급 리조트들이 너무 많아 전부 열거하기 힘들
					정도 입니다.</td>
			</tr>

			<!-- //주요호텔 & 리조트 end -->
		</table>
		<!-- 추천 여행 기간 & 날씨 -->

		<table border="1">
			<tr>
				<th>추천 여행 기간 &amp; 날씨</th>
			</tr>
			<tr>
				<td>발리는 1년내내 더운 지역이나 우기철인 12월~3월에도 활동하기에는 전혀 지장이 없는 지역 입니다.
					허니문시즌인 3월~12월까지는 발리 여행하기에 아무런 문제가 없는 기후를 보입니다.</td>
			</tr>
		</table>
		<!-- //추천 여행 기간 & 날씨 end -->

		<!-- 여행상품 결정 TIP -->
		<table border="1">
			<tr>
				<th>여행상품 결정 <em>TIP</em></th>
			</tr>

			<tr>
				<td>발리 신혼여행은 뭐니뭐니해도 풀빌라의 선택이 가장 중요 합니다. 발리의 풀빌라를 선택할 때는 위치를 먼저
					파악하고 풀빌라내에 어떤 부대시설이 있는 지도 체크해 보는 것이 좋습니다. 발리 풀빌라의 대부분은 너무 나도 엉뚱한
					위치에 자리잡고 있으며 그 어떤 부대시설도 없는 풀빌라들도 즐비합니다. 신혼여행일 경우에는 풀빌라의 선택만큼 먼저 투숙을
					하는 리조트의 선택도 아주 중요하다. 대다수의 허니무너들은 풀빌라의 선택에만 시간 투자를 하고 있으나, 도착하자마자 먼저
					투숙을 하는 리조트의 선택이야말도 발리 풀빌라와 조합이 되는지를 파악해야 할 것입니다. 또한 발리 신혼여행 상품은
					여행사마다 일정이 전부 같은 것으로 보일 수 있습니다. 하지만 식사의 종류 및 일정을 꼼꼼하게 체크해보면 다소 차이점이
					있는 것을 발견할 수 있습니다.
					
				</td>
			</tr>
		</table>
		<!-- //여행상품 결정 TIP end -->


		
	</section>
	<%@include file="/footer.jsp" %>
</body>
</html>